Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Sametingets_jordbruksmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Finnmárku Guovdageainnu , Láhpi , Fálesnuori , Porsáŋggu , Kárášjoga , Deanu ja Unjárgga gielddat ollásit , ja oasit Álttá , Muosáid , Nordkáhpa , Davvisiidda , Gáŋgaviikka ja Mátta-Várjjaga gielddain .
nob: Finnmark Finnmárku Hele Guovdageaidnu-Kautokeino , Loppa , Kvalsund , Porsanger , Kárášjohka-Karasjok , Deatnu-Tana og Unjárga-Nesseby kommuner , og deler av Alta , Måsøy , Nordkapp , Lebesby , Gamvik og SørVaranger kommuner .

source: Doallolohku
nob: Antall bruk

source: Doaluid lohku sámi ássanguovlluin lea njiedjan sakka .
nob: Bruksutviklingen i de samiske bosettingsområdene er negativ .

source: 1989:s rájes 2003 rádjai lea doaluid lohku geahppánan 1549:s 743:ii , mii vástida badjel 50% geahppáneami .
nob: Fra 1989 til 2003 ble antallet bruk redusert fra 1549 til 743 , noe som tilsvarer en reduksjon på over 50 % .

source: Go buohtastahttá muđui riikkain ollislaččat , de leat sámi guovlluin eanemusat geahppánan doalut .
nob: Sett i forhold til landet som helhet har de samiske områdene hatt en sterkere reduksjon i antall bruk .

source: Nationála dásis ledje 99.382 eanandoallofitnodaga 1989:s ja 58.231 jagis 2003 .
nob: Nasjonalt var det 99.382 jordbruksbedrifter i 1989 og 58.231 i 2003 .

source: ( Gáldu SSB , Eanandoallostatistihkka 2005 tabealla 1.2 . )
nob: ( Kilde SSB , Jordbruksstatistikk 2005 tabell 1.2 . )

source: Dát vástida ahte doalut nationála dásis leat geahppánan 41 %:in .
nob: Dette tilsvarer en nasjonal nedgang på 41 % .

source: Tabealla 1 Eanadoallofitnodagaid lohku SOF-guovllus Eanadoallofitnodagat buohkanassii
nob: Tabell 1 Antallet jordbruksbedrifter i SUF-området Jordbruksbedrifter i alt

source: Nissonolmmoš váldodoallin
nob: Mannlig hovedbruker

source: ii-peršovnnalaš doalli
nob: Kvinnelig hovedbruker

source: váikkuhusat gielddaide ja báikegottiide .
nob: Kilde : SSB , Samisk statistikk 2006 , tabell 55

source: Mielkebuvttadan doalut leat nugo tabealla vuolábealde čájeha , geahppánan 317:s 1989:s 220:ai 2003:s , mii vástida 30% .
nob: I enkelte områder har reduksjonen i antall bruk vært så kraftig at det er snakk om en utradering av jordbruket .

source: Seamma áigodagas lea gaskamearálaš doalu sturrodat sturron 12,4 mielkegusas gaskamearálaččat 1989:s 15,3 mielkegussii 2003:s . Riikkadásis dat lea lassánan 1999 rájes ( eai leat logut 1989:sa ) 2003:ii 13,8 šibihis 15,9 šibihii .
nob: Sametinget har ikke en fullgod forklaring på hvorfor nedgangen i antall bruk i samiske områder er større enn på landsbasis , men det er grunn til å anta at inntektene fra bruket ikke er store nok , og at klimatiske forskjeller skaper større utfordringer for jordbruk i samiske områder enn lenger sør .

source: Dušše Finnmárkkus vuvde 71 mieldeboandda mielkeeari dan rájes go ortnet 1997:s váldojuvvui atnui jagi 2006 rádjai . Guvlui , gos eanandoallu lea uhcci ja gos mielkebuvttadeapmi illá lea deaŧalaš , váikkuha nationála ortnet eahpeoiddolaččat .
nob: Dessuten består jordbruket i samiske områder i større grad av kombinasjons- og lavkapitaliserte bruk , altså mindre bruk som ikke har vært gjennom store bruksutbygginger , gjerne knyttet til sauedrift i kombinasjon med andre næringer / inntekter .

source: Doaluid lohku main leat badjel jagi boares sávzzat ja gáiccat leat áigodagas 1989-2003 geahppánan 1082:s 492:ii , mii vástida 54,5 % .
nob: Jordbruksareal i drift og gjennomsnittlig bruksstørrelse

source: Nationála dásis lea sávzadoaluid lohku unnon 28.887:s 1989:s 19.909:ii 2003:s .
nob: Størrelsen på jordbruksareal i drift i de samiske bosettingsområdene har økt siden 1989 .

source: ( Gáldu : SSB , Eanandoallostatistihkka 2005 tabealla 3.1 ) Dát vástida 31 % geahppáneami .
nob: Arealet økte fra 115 712 dekar i 1989 til 130 933 dekar i 2003 , noe som tilsvarer en økning på 11 – 12 % .

source: Gáicádoaluid lohku lea unnon 751:s 1999:s ( 1989 logut eai gávdno ) 588:ii 2003:s .
nob: Dette betyr at gjennomsnittlig bruksstørrelse i samiske områder økte fra 74 dekar i 1989 til 176 dekar i 2003 .

source: ( Gáldu : SSB , Samisk statistikk 2006 , tabell 55 ) Nationála dásis seamma áigodagas lassáneapmi lei 31,1 eallis doalu nammii 49,6 eallái .
nob: Tempoet i strukturrasjonaliseringen er raskere i de samiske områdene enn i landet for øvrig , se kap. 5.2 .

source: ( Gáldu : SSB , Eanandoallostatistihkka 2005 tabealla 3.5 ) Dát mearkkaša ahte lassáneapmi elliidlogus doalu nammii SOF-guovllus lei 121 % go dat nationála dásis lei 59 % .
nob: Det er imidlertid et viktig moment at arealgrunnlaget i de samiske bosettingsområdene ikke er direkte sammenlignbart med resten av landet .

source: Sávzadoalut leat miehtá eanaš osiin sámi ássanguovllus , muhto dain lea erenoamáš stuorra mearkkašupmi sámi riddo- ja vuotnaguovlluin .
nob: I den nordlige landsdelen er arealbehovet i mange tilfeller dobbelt så stort som i Sør-Norge ettersom det ikke er mulig å foreta to årlige høstinger i Nord-Norge .

source: Ealáhus rahčá maid oppalaččat fuones ekonomiijain .
nob: Tabell 2 Jordbruksareal i drift i SUF-området .

source: Tabealla 3 Eanandoallofitnodagat iešguđetlágan šibihiiguin ja gaskamearálaš šibitlohku SOF - guovllus Eanandoallofitnodagat main leat Šibitlohku guđege eanandoallofitnodagas Gussaeallit Gusat
nob: Dekar Jordbruksareal i drift i alt Rotvekster til Andre vekster på åker Eng til slått fôr , grønnfôr og Poteter og i hage inkl. brakk og beite silovekster

source: Badjel 1 jagi boares sávzzat
nob: Av dette fulldyrka eng 1989

source: Váldomuorrašládja sámi guovlluin lea soahki .
nob: Kilde : SSB , Samisk statistikk 2006 , tabell 49

source: Sogiiguin ávkkástallui eanemusat ja dat váldojuvvojedje sihke boaldámuššan iežas atnui ja vuovdinmuorran .
nob: Bruksstrukturen etter produksjonsform

source: Muoraid hatti ja jearaldaga geažil lea muorrabuvttadeamis šaddan gánnáhahtti oalgeealáhus min guovlluin .
nob: Melkeproduksjonen er fortsatt bærebjelken i distriktsjordbruket , så også i de samiske områdene .

source: Romssa fylkkas ja Norlándda davimus osiin ráhkaduvvojit sogiin maid sponpláhtat .
nob: Melkeproduksjonen har den største verdiskapningen pr. bruk og gir betydelige ringvirkninger for 10

source: Registreremat čájehit ahte Davvi-Norggas lastavuovddit ( erenoamážit soagit ) sihke lasket ja suhkot eanet ja eanet .
nob: kommuner og lokalsamfunn .

source: Dál šaddet muorat johtileabbot go dat 11 čuhppojuvvojit , man geažil ollu resurssat misket meahccái ja guohtumiid kvalitehta hedjona .
nob: Bruk med melkeproduksjon er som tabellen nedenfor viser , redusert fra 317 i 1989 til 220 i 2003 , noe som tilsvarer 30 % .

source: Maiddái boazodollui lea ávkkálaš go vuovddit čuhppojuvvojit ja dikšojuvvojit ja go guohtoneatnamat doalahuvvojit .
nob: I samme periode er størrelsen på gjennomsnittsbruket økt fra 12,4 melkekyr i gjennomsnitt i 1989 til 15,3 melkekyr i 2003 .

source: Beahci lea deaŧaleamos ekonomalaš meahcceresursa ja dat geavahuvvo fiellun , hirsan ja meahccepanelan .
nob: På landsbasis har økningen fra 1999 ( har ikke tall for 1989 ) til 2003 vært fra 13,8 dyr til 15,9 dyr .

source: Sámi guovlluin lávejit dábálaččat leat smávva sahát , mat dávjá ledje eanandoalu oalgeealáhussan .
nob: ( Kilde : SSB , Jordbruksstatistikk 2005 tabell 3.5 ) Det er i dag overproduksjon av melk på landsbasis .

source: Guossa lea dábálaččat buktojuvvon riikaoassái ja lea dat muorrašládja maid eanemusat leat gilván .
nob: Det har de siste årene blitt innført flere produksjonsregulerende tiltak for å få ned den totale melkeproduksjonen .

source: Sámi guovlluin dat ii gávdno nu ollu .
nob: Denne ordningen har slått uheldig ut for jordbruket i de samiske områdene .

source: Strategisk Bygdeutviklingsplan for Finnmark 2005-2008 nammasaš plána logut čájehit man ollu fylkkas leat vuovdedoalloopmodagat ja vuovdeareálat .
nob: Bare i Finnmark solgte 71 melkebønder melkekvoten fra innføring av ordningen i 1997 fram til 2006 . I et område hvor jordbruket er så marginalt og hvor melkeproduksjon er såvidt viktig , er det en uheldig virkning av en nasjonal ordning .

source: Vuovdekultuvrra loguid vuođđun lea maŋimuš vihtta jagi gaskamearri .
nob: Nasjonalt er antall sauebruk redusert fra 28.887 i 1989 til 19.909 i 2003 .

source: Logut čájehit ahte šaddu lea mealgat stuorát jahkásaččat go geavaheapmi , geahča tabealla dás vuolábealde .
nob: Antallet geitebruk er redusert fra 751 i 1999 ( tall fra 1989 ikke tilgjengelig ) til 588 i 2003 .

source: Gáldu : Strategisk Bygdeutviklingsplan for Finnmark 2005-2008 , kapihtal 2.6 . Logut čájehit ahte Finnmárkkus lea mealgat stuorát geavahanvejolašvuohta .
nob: ( Kilde : SSB , Jordbruksstatistikk 2005 tabell 3.5 ) Dette betyr at økningen i antallet dyr per bruk i SUF-området var på 121 % mens den nasjonalt var på 59 % .

source: Earret eará gávdno buvttadus nugo spiinnit , villaspiinnit ja biebmolottit . Maŋimuš áiggiid leat ollu doalut buvttadišgoahtán suinniid vuovdimassii .
nob: Sauebruk er utbredt over store deler av det samiske bosettingsområdet , men har en spesielt viktig funksjon i de samiske kyst- og fjordområder .

source: Dát leat dattetge sorjavaččat das ahte lea árjjalaš ja nana eanandoallu mii sáhttá oastit suinniid .
nob: Sauebruk har hatt den sterkeste nedgangen i antall bruk og dermed har kyst- og fjordområdene hatt en negativ utvikling , spesielt i Finnmark .

source: Dálkkádatrievdamiid geažil ja go bohccuid ealát fuotnu , sáhttet boazodoallit gártat eanet go ovdal oastit suinniid .
nob: Sauenæringen sliter med utfordringer i form av økt press på utmarka , både i form av allmenn bruk og i form av rovdyr .

source: Ođđaset buvttadusain sáhttá namuhit honnetbuvttadeami ja urtasiid šaddadeami .
nob: Næringen sliter også generelt med svak økonomi . Tabell 3

source: Heastadoalut leat laskan mealgat , ja lea eanaš nuorra nieiddaid astoáiggedoaibma , muhto dát doaibma lea mielde addimin leavttu eanandoalu árvobuvttadeapmái .
nob: Jordbruksbedrifter med forskjellige husdyr og gjennomsnittlig buskapsstørrelse i SUF - området Jordbruksbedrifter med

source: Barggolašvuohta eanandoalus
nob: Sau over 1 år Mjølkegeiter

source: Gáldu : SSB , Sámi statistihkka 2006 , tabealla 39
nob: 220 437 Kilde : SSB , Samisk statistikk , tabell 52 2003

source: Eanandoallu dárbbaša eará ealáhusaid gálvvuid ja bálvalusaid , sihke investeremiid ja golahusa oktavuođas Eanandoallu buvttada gálvvuid maid eará ealáhusat sáhttet náláštuhttit Eanandoalu riekkisváikkuhussan sáhttá lohkat barggolašvuođa ja ekonomalaš gávpejođu guovllus ja gielddas .
nob: Skogbruk

source: Eanandoallu lea dakkár vuođđoealáhus mii váldoáššis fievrrida gálvvuid eret guovllus ja mii buvttiha doaimmaid bálvalussektuvrii ja eará das vuolggahuvvon doaimma .
nob: Tradisjonelt har det samiske skogbruket vært preget av forsiktige hogster der man har tatt ut virke til ved , bygningsmaterialer og stenger til lavvo- og gammebygging .

source: Ollu fitnodagat vuvdet gálvvuid ja bálvalusaid eanandollui , ja eanandoallogálvvuide čatnasa viiddis náláštuhttin- ja gávppašandoaibma .
nob: Utnytting av skogen har vært en naturlig og viktig del av utmarksnæringene i samiske områder . Det dominerende treslaget i de samiske områdene er bjørk .

source: Ollu dain bargguin mat ovdal dahkkojedje doalus , leat earát váldán badjelasaset ođđaset áiggis .
nob: Bjørk er det størst utnytting av , både for ved til eget bruk og til vedproduksjon .

source: Norsk institutt for landbruksøkonomisk forskning ( NILF ) geavaha " Utsyn over norsk landbruk .
nob: Prisene og etterspørselen etter ved har gjort vedproduksjon til en lønnsom binæring i våre områder .

source: Tilstand og utviklingstrekk 2005 " dienas- ja barggolašvuođamultiplikáhtorin 1,5 .
nob: I Troms fylke , samt nordre deler av Nordland er bjørka også et råstoff til sponplateproduksjon .

source: Dat mearkkaša ahte juohke jahkedoaibma mii čađahuvvo eanandoalu vuođđobuvttadusas lea sullii dat seamma go bealle jahkedoaibma eará ealáhusain .
nob: Registreringer viser at det blir stadig mer løvskog ( spesielt bjørk ) i Nord-Norge , både i utbredelse og tetthet .

source: NILF čállá dattetge ahte dienas- ja barggolašvuođamultplikáhtora dássi lea eahpesihkar ja vuođđuduvvo boares analysaide 1984:s .
nob: I dag er tilveksten større enn uttaket , noe som gjør at store 11 ressurser råtner og kvaliteten på beitene reduseres .

source: Sámedikki árvvoštallama mielde lea multiplikáhtora váikkuhus sámi ássanguovlluin 1,5 .
nob: Også reindrifta er avhengig av at skogen utnyttes og vedlikeholdes og at beitene opprettholdes .

source: Jahkedoaibma 743 jahkedoaimma 370 jahkedoaimma 1 100 jahkedoaimma
nob: Furuskogen er spredt i indre deler av Nord-Norge .

source: Eanandoalu ollislaš barggolašvuohta sámi guovlluin lea 1100 jahkedoaimma go váldá vuhtii daid riekkisváikkuhusaid mat eanandoalus leat eará ealáhusaide .
nob: Furu utgjør den viktigste økonomiske skogressurs og brukes til trelast , laftetømmer og villmarkspanel . I de samiske områdene skjer dette mest på små lokale sagbruk , ofte som binæring til jordbruket .

source: Eanandoalus leat eará deaŧalaš riekkisváikkuhusat go mat bajábealde leat ožžojuvvon mielde .
nob: Gran er i hovedsak innført i landsdelen og er det treslaget som har dominert skogreisinga .

source: Eanandoalu riekkisváikkuhusat leat : Lokaliserenfaktuvra .
nob: Det er en mindre utbredt sort i de samiske områdene .

source: Bisuha ássama sámi guovlluin mii fas lea deaŧalaš sámi kultuvrra ja sámegiela doalaheapmái .
nob: Tallene viser at årlig tilvekst er langt større enn årlig avvirkning , se tabellen nedenfor .

source: Dieinna lágiin váikkuha eanandoallu nationála ja internationála geatnegasvuođaid ja ovddasvástádusa ollašuhttima go guoská sámi kultuvrra , giela ja servodateallima sihkkarastimii .
nob: Tabell 4 Oversikt over skogeiendommer og skogareal i Finnmark fylke Kilde : Strategisk Bygdeutviklingsplan for Finnmark 2005-2008 , kapittel 2.6 .

source: Bálvalusdássi giliin . Eanandoalu geažil šaddá eará doaibma ja dat addá ekonomalaš vuođu bálvalusdási bisuheapmái gielddain .
nob: I Strategisk bygdeutviklingsplan vises det bl.a. til muligheter til økt lokal verdiskapning i form av vedproduksjon og andre bioenergiformål .

source: Eanandoallu hálddaša ja bisuha kultureatnadaga sámi guovlluin , ja dasto sosiála ja kultuvrralaš kvalitehta giliin .
nob: Det nevnes også muligheter til å skape inntekt basert på småskala produkter innen lafting og villmarkspanel .

source: Eanandoallu lea doallan dahje geavahan bargonávccaid dain áigodagain goas lea leamaš alla bargguhisvuohta .
nob: Sametinget legger til grunn at det er stort potensiale for høyere avvirkning også i de øvrige samiske bosettingsområdene .

source: Bargonávccaid geavaheapmi eanandoalus lea dávggas , erenoamážit go eanandoallu lea bearašdoaibma ja bearašbargonávccaiguin ávkkástallojuvvo dávgasit ja dat leat oktiiordnejuvvon .
nob: Det aller meste av jordbruket i samiske områder er husdyrproduksjon basert på melk , sau og geit . Jordbruket i de samiske bosettingsområdene har imidlertid langt flere produksjoner enn dette .

source: Eanandoallu lea dávjá oassin ealáhusávkkástallamis lotnolaga eará ealáhusaiguin ja dienasgálduiguin man oktavuođas dállodollui sihkkarastojuvvo dohkálaš dienasdássi .
nob: Blant annet er det produksjon av svin , villsvin og fjørfe . Det er i den senere tid blitt en god del bruk som produserer gras / høy for salg til andre .

source: Dállodoallu ekonomalaš ovttadahkan lea leamaš árbevirolaš ja deaŧalaš heiveheapmi sámi guovlluin .
nob: Disse er i hovedsak avhengig av at det finnes et aktivt og sterk jordbruk som kan etterspørre fôret .

source: Ealli eanandoallu váikkuha daid osiid bisuheamis sámi gielas mat leat mihtilmasat ja erenoamážat eanandoalus .
nob: Klimaendringer og vanskeligere beiteforhold for rein kan føre til at det blir mer aktuelt enn tidligere å selge høy til reindriftsutøvere .

source: Eanandoallu váikkuha maiddái kultuvrralaš mihtilmasvuođa doalaheami iešguđet osiin sámi ássanguovlluin , omd. mearrasámiid ja boazodoallosámiid mihtilmasvuođa .
nob: Produksjon av gras / høy har også en viktig funksjon i forhold til å holde kulturlandskapet ved like . Av nyere produksjoner nevnes honningproduksjon og urtedyrking .

source: Eanandoallu ja buotbeallálaš bargo- ja ealáhuseallin lea sorjavaš nubbi nuppis ássama ja barggolašvuođa doalaheami oktavuođas sámi guovlluin .
nob: Hest er vanlig å kombinere med andre produksjoner , men også her er det bruk som har spesialisert seg på å tilby opplevelser og aktiviteter knyttet til hest .

source: Eanandoallu lea vuođđoealáhus mii dárbbaša eará sektuvrraid gálvvuid ja bálvalusaid .
nob: Hold av hester har fått en større utbredelse .

source: Bargit eanandoalus ožžot dietnasa mii geavahuvvo oastit gálvvuid ja bálvalusaid báikkálaš ealáhuseallimis .
nob: Hovedsakelig er det unge jenter som har det som hobby , men denne aktiviteten bidrar til økt verdiskapning i jordbruket .

source: Árvobuvttadeapmi eanandoalus
nob: Sysselsetting i jordbruket

source: Norsk Institutt for landbruksøkonomisk forskning ( NILF ) ráhkada jahkásaš doaibmaguorahallamiid eanandoalus .
nob: Samisk identitet og kultur er sterkt knyttet til de tradisjonelle samiske næringene .

source: Dát statistihkka lea vuođđuduvvon rehketdollui ja soaittáhagas válljejuvvon doaluid dieđuide miehtá riikka .
nob: Antall sysselsatte i jordbruk , skogbruk , fiske ( og reindrift ) er fra SSB beregnet til 1831 i SUF-området nord for Saltfjellet .

source: Ollásit guoská iskkadeapmi 928 dollui 2005:s .
nob: Dette utgjør 10,3 % av de sysselsatte , se tabellen nedenfor .

source: Davvi-Norggas ledje mielde 113 doalu , main 59 ledje Norlánddas , 39 Romssas ja 15 Finnmárkkus .
nob: Mens 16,0 % av mennene er sysselsatt i en av næringene , er andelen kvinner bare 3,7 % .

source: Doaibmaguorallamat bidjet vuođu earret eará jahkásaš eanandoallošiehtadallamiidda .
nob: På landsbasis er 3,4 % sysselsatt i primærnæringene .

source: Tabealla vuolábealde čájeha mielke- ja biergobuvttadeami Davvi-Norggas 2005:s . Okta jahkedoaibma lea 1845 diimmu .
nob: ( Kilde : SSB , Registerbasert sysselsettingsstatistikk , 4. kvartal 2006 , tabell 9 ) Andelen sysselsatte i primærnæringen i samiske områder er dermed betydelig over landsgjennomsnittet .

source: Dan golmma mielke- ja biergobuvttadusas gussaelliid , gáicámielkebuvttadusa ja sávzabiergobuvttadusa hárrái lei iešguđet sturrodat , ja dain ledje sierralágan bargogáibádusat ja ekonomalaš boađus .
nob: Gjennom primærnæringene har samene i all tid fått utvikle og beholde sin kultur og sitt språk . Ved å ivareta og utvikle primærnæringene i de samiske områdene vil en også styrke bo- og sysselsettingsmulighetene for det samiske folk .

source: Oasseváldidoaluid lohku Eanandoalloareála , dekárat Diimmut geavahuvvon eanandollui Doaibmabadjebáza doalu nammii ruvnnuiguin Mávssut bargguide / dahje kapitála jahkedoaimma nammii ruvnnuiguin Nettodienas doalu nammii ruvnnuiguin Man ollu vealgi , %:guin
nob: Tall fra SSB viser at det utføres omlag 1 årsverk pr. bruk av bruker og ektefelle ( SSB : jordbrukstellingen 1999 ) .

source: 175 300 446 100 53 Gáicamielki 15 123 2 928 221 100
nob: Antallet bruk i de samiske områdene er 743 , se kap. 5.2 .

source: Sávzza biergu 16 184 2 187 128 100
nob: Det betyr at av de 1831 sysselsatte i primærnæringene er anslagsvis 40 % sysselsatt i jordbruket .

source: Gáldu : NILF – doaibmaguorahallamat eanandoalus , dievasmahtti preassadieđáhus 29.11.06 , Bodåddjo distriktakantuvrras .
nob: Sysselsatte i prosent i 2004 fordelt på næringsgrupper i SUF-området nord for Saltfjellet .

source: Ollislaš árvobuvttadeapmi lea deaŧalaš lohku servodatekonomalaš geahčastagain .
nob: Inndelingen av SUF-området for 2005 er lagt til grunn . SUF-området nord for Saltfjellet i alt

source: Vahágat maid boraspiret leat dagahan leat laskan 2003 rájes 2006 rádjái .
nob: Jordbruk , skogbruk og fiske Varehandel , hotell- og restaurantv .

source: Dasto 627 ealli maid albbas lei goddán .
nob: Transport og kommunikasjon 6,5

source: Luitojuvvon Massojuvvon
nob: Finansiell tjenesteyting

source: Sávzzat Lábbát Sávzzat Lábbát Sávzzat Lábbát
nob: Forr . tjenesteyting , eiendomsdrift

source: Gáldu : Luondduhálddašan direktoráhta
nob: Nettoinntekt per bruk , kr. 446100

source: Dál lea kultureanadat billašuvvamin go eanandoallu ollu báikkiin lea heaittihuvvon .
nob: Kilde : NILF - driftsgranskningene i jordbruket , utfyllende pressemelding 29.11.06 fra Distriktskontoret i Bodø Samla verdiskapning er viktige tall i en samfunnsøkonomisk betraktning .

source: Dán geažil hilskuluvvet , bohtuluvvet / suovkaluvvet ja meahcciluvvet dat eatnamat mat ovdal ledje gilvojuvvon dahje geavahuvvojedje láidumin .
nob: Forenklet er verdiskapningen i jordbruket i de samiske kommune estimert utfra nettoinntekten på bruket , fordelt på brukstype .

source: Dieinna lágiin billašuvvet eanandoalloeatnamat ja geahčastat billašuvvá .
nob: Den samlede verdiskapning i jordbruket i samiske områder utgjør 300 millioner kroner .

source: Dasa lassin luskkiidit visttit ollu báikkiin .
nob: I tillegg har utnyttelse av utmarka alltid vært viktig for jordbruket i samiske områder .

source: Eananláhka dadjá oppalaččat ahte gilvojuvvon eana galgá dikšojuvvot .
nob: Det er imidlertid vanskelig å anslå hvilken økonomisk betydning dette har for jordbruket .

source: Eatnamiid sáhttá ieš dikšut dahje láigohit eará dolliide .
nob: En viktig utmarksressurs for de samiske områdene har vært laksefisket .

source: Eanasuodjaleapmi lea vuoruhuvvon nationála mihttomearri . Guovddáš báikkiin ferte eastadit heaittiheami , ja giliin fas ferte hehttet vesáluvvama .
nob: De tall vi har estimert for laksefisket er førstehåndsverdi og kan naturligvis økes betraktelig ved å ta i bruk en større grad av videreforedling .

source: Kultureatnadat lea deaŧalaš buot guovlluin . Kultureatnadat addá gullevašvuođa sidjiide geat leat eret doppe , ja addá vásihusaid mátkkošteddjiide .
nob: Rovviltforvaltningens mål om å ha både en bærekraftig rovviltbestand og et levende landbruk skaper en rekke utfordringer for begge parter .

source: Ealli kultureanadat addá luondduvásihusaid ja lea loaktinfaktuvra sidjiide geat ásset ja johtet . Hurtigrute-máđiijas lea ássamis ja kultureatnadagas mearkkašupmi , dan ektui maid mátkkošteaddjit sáhttet oaidnit .
nob: Under behandlingen av St.meld. nr. 15 ( 2003-2004 ) " Rovvilt i norsk natur " bemerket komiteen at Norge har en forpliktelse til å sikre overlevelsen til alle de store rovviltartene i norsk natur .

source: Rabas johttingeainnut leat deaŧalaččat dainna jurdagiin ahte mii galgat beassat oaidnit min luonddu .
nob: Komiteen uttalte samtidig at det fortsatt skal være mulig med levedyktig næringsvirksomhet i landbruket i områder med rovvilt .

source: Dás lea sáhka sihke psykalaš ja fysálaš dearvvašvuođas .
nob: Tapene som er forvoldt av rovvilt økte fra 2003 til 2006 .

source: Gaskkustuvvon historjját ja duođašteapmi leat deaŧalaččat go galgá leat oktavuohta kulturmuittuide ja kultureatnamii .
nob: I Troms ble det i 2006 gitt erstatning for 521 sau og 3365 lam , mens det i 2003 ble gitt erstatning for 433 sau og 2980 lam .

source: Buoremus vuohki dikšut eanandoalu kultureatnadaga lea ahte eanandoallu ávkkástallá eatnamiiguin ja guođoha daid .
nob: Jerven er den største skadevolderen på sau og lam i Troms , med 2162 erstattede dyr i 2006 .

source: Eanandoallo- ja biebmodepartemeanta addá almmolaš doarjaga eanandollui birasáŋgiruššamiid váste máŋgga doarjjaortnega bokte .
nob: Deretter følger gaupe med 627 erstattede dyr . Det ble i tillegg utbetalt erstatning for 111 dyr drept av kongeørn og 101 dyr drept av bjørn .

source: Dat leat nationála , regionála ja gieldalaš birasdoarjagat .
nob: I Finnmark er bjørn den største skadevolderen på sau .
